{
  "c1": [
    "Hacer 20 cosas a la vez",
    "Podemos hacer hasta 30 cosas a la vez mientras tengamos esa capacidad de ejecutarlas sin terminar con dolor de cabeza, cuello, espalda, estómago o agotamiento al final de la tarde por descuidar nuestra rutina de mantenimiento corporal"
  ],
  "c2": [
    "Nada es perfecto",
    "Entender que nada es perfecto ni en todo se puede ser flexible. Permite soluciones satisfactorias sin gasto de energía vital para la vida"
  ],
  "c3": [
    "Ocuparse sin preocuparse",
    "Esto implica tener mente fría de observar el evento para que la ejecución sea elegante y precisa sin estar pendiente del resultado para evitar la ansiedad"
  ],
  "c4": [
    "Aprenda a decir no o sí",
    "De forma inteligente para que logre objetivos que le permitan avanzar en sus propósitos sin generar emociones conflictivas"
  ],
  "c5": [
    "Todo rápido",
    "Entender que nada puede ser rápido o lento a través de un discernimiento inteligente permite que este proceso sea agradable y creativo, lo cual favorece el que su máquina corporal esté en óptimas condiciones de salud"
  ],
  "b1": [
    "Relación con su pareja",
    "Este es un proceso donde el respeto al espacio de cada quien es fundamental para que esta relación prosiga amigablemente. Toda vez que se presente un conflicto, se debe analizar el factor que se debe corregir o mejorar si se desea continuar en ese estado"
  ],
  "b2": [
    "Relación con los hijos",
    "Debemos ser consecuentes con el diálogo para que este proceso sea agradable y beneficioso a las partes, asesorándonos con una experta en manejo de adolescentes si fuera el caso"
  ],
  "b3": [
    "Relación con la familia",
    "Es bueno cultivar siempre que exista reciprocidad para que el proceso sea equilibrado"
  ],
  "b5": [
    "Relación en el trabajo",
    "Lo esencial es que nos guste y tenga una remuneración acorde con nuestra responsabilidad en ese proceso o a futuro, si nos esforzamos logremos ese objetivo"
  ],
  "peso_color": [
    "No logro el peso establecido",
    "En este proceso hay tiempos en que bajará rápidamente de peso, en otro momento lentamente y no importa continué en el plan y en 7 día si sigue en rojo necesitamos evaluar las causas haga contacto por Call center de  la App ( botón WhatsApp)  para que analicemos la causa  mencione que desea saber porque está  en nivel rojo y mande una imagen de esa ventana de peso y tabla de resultados; en las siguientes horas estaremos en contacto con usted"
  ],
  "grasab_color": [
    "No ha perdido el porcentaje de grasa establecida.",
    "Este proceso metabólico es dependiente de infinidad de factores. En 7 día si sigue en rojo necesitamos evaluar las causas haga contacto por Call center de  la App ( botón WhatsApp)  para que analicemos su caso; mencione que desea saber porque está  en nivel rojo y mande una imagen de esa ventana de peso y tabla de resultados"
  ],
  "caminar": [
    "No ha cumplido los pasos exigidos",
    "Nota App y explicarnos su problema solo tiene que marcar botón de WhatsApp de esta App y explicarnos su problema y haremos contacto con usted en próximas horas"
  ],
  "movimiento": [
    "No ha cumplido el tiempo de horas que debe estar de pie",
    "Analizaremos su caso del porque no logro sus metas solo tiene que marcar botón de WhatsApp de esta App y explicarnos su problema y haremos contacto con usted en próximas horas"
  ],
  "bandas": [
    "No ha cumplido los ejercicios con bandas",
    "Analizaremos su caso del porque no logro sus metas solo tiene que marcar botón de WhatsApp de esta App y explicarnos su problema y haremos contacto con usted en próximas horas"
  ],
  "caloe": [
    "No ha logrado las calorías promedio",
    "Analizaremos su caso del porqué no logró sus metas y haremos contacto vía WhatsApp en las próximas horas"
  ],
  "ransiedad": [
    "Está logrando desactivar los pensamientos  rumiantes?",
    "Usted está en un proceso complejo difícil: pero con paciencia y constancia lograremos desactivar esos pensamientos que se repiten y repiten en situaciones de crisis ; cumpla todas las indicaciones que se le dieron y haga contacto con call center de su App para solicitar control con la coordinadora de este módulo ( Amneris Inciarte) cuando se le termine el tratamiento"
  ],
  "rabia": [
    "Los factores que ocasionan emociones conflictivas están mejorando",
    "Usted está en un plan de reprogramación mental que le permita estabilidad emocional bajo cualquier escenario de vida. \nLograremos que genere  algoritmos  mentales que construyan esos patrones de comportamiento prácticos y racionales. Para este fin deberá seguir el plan terapéutico y al terminarlo hacer contacto con nuestro Call center localizado en su App mencionando que ya terminó sus gotas y explicar que sigue con problemas o desea seguir reforzando su proceso para darle continuidad al plan de  dirigida por  la coordinadora de este módulo (Amneris  Inciarte)"
  ],
  "pharinas": [
    "Siento deseos de comer harinas",
    "Este proceso irá disminuyendo. Marque el botón WhatsApp de su App para que haga contacto con usted la nutricionista y el equipo médico en las próximas horas para analizar los factores que están interviniendo y poder ayudar a inhibir esta sensación"
  ],
  "pdulces": [
    "Siento deseos de comer dulces",
    "Esta sensación no es habitual y por tal motivo marque  el botón WhatsApp de su App para que haga contacto con usted la nutricionista y el equipo médico en las próximas horas para analizar los factores que están interviniendo y poder ayudar a inhibir esta sensación"
  ],
  "b6": [
    "Tengo ansiedad por seguir comiendo",
    "Esta sensación no es habitual por tal motivo marque  el botón WhatsApp de su App, deje una nota de su inquietud para que haga contacto con usted la nutricionista y el equipo médico en las próximas horas para analizar los factores que están interviniendo y poder ayudar a inhibir esta sensación"
  ],
  "a3": [
    "Enfermedad",
    "Las enfermedades en su totalidad mejorarán cuando el porcentaje de grasa corporal llegue a 25% por lo tanto su objetivo es ese y todo se irá resolviendo"
  ],
  "b4": [
    "Hogar",
    "El tener un sitio donde descansar, un baño, cocina, una cama limpia y puertas que nos permitan vivir seguros ya es demasiado bueno y si el ambiente en el hogar es tenso incómodo usted debe a través del día lograr soluciones aunque sean parciales hasta que decida irse a otro sitio. Pero mientras tanto aprenda a adaptarse"
  ],
  "cumplimiento": [
    "Cumplimiento de plan alimenticio",
    "Si observa que no puede cumplir el plan intente comer con calma y detecte en qué momento tiene saciedad y deje de comer guardando para más tarde el resto; de esta manera evite comer en automático hasta terminar  con el contenido del plato. Debemos analizar su caso ya que la saciedad precoz es la rutina de lo que siente el paciente. Marque su botón  WhatsApp de esta App y explique su problema; haremos contacto con usted en  las próximas horas"
  ]
}